"AlertTitle:版本更新" = "版本更新";
"LaterButtonTitle:稍后再说" = "稍后再说"
"SureButtonTitle:立即安装" = "立即安装"
"NetworkError:网络繁忙，请稍后再试" = "网络繁忙，请稍后再试"
"CheckUpgradeError:检测升级失败，请稍后再试" = "检测升级失败，请稍后再试"
"CheckUpgrade:已经是最新版本了" = "已经是最新版本了"
